Materias/2S2020/PED_CE342/Aulas/Atas.org
#+OPTIONS: num:nil
#+TITLE: Atas Compom
#+AUTHOR: Gabriel Petrini
#+LANG: pt_Br

* LaTeX headers                                         :noexport:ignore:

* HTML headers                                         :noexport:ignore:
#+HTML_HEAD: <link rel="stylesheet" type="text/css" href="http://www.pirilampo.org/styles/readtheorg/css/htmlize.css"/>
#+HTML_HEAD: <link rel="stylesheet" type="text/css" href="http://www.pirilampo.org/styles/readtheorg/css/readtheorg.css"/>

#+HTML_HEAD: <script src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
#+HTML_HEAD: <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.4/js/bootstrap.min.js"></script>
#+HTML_HEAD: <script type="text/javascript" src="http://www.pirilampo.org/styles/lib/js/jquery.stickytableheaders.min.js"></script>
#+HTML_HEAD: <script type="text/javascript" src="http://www.pirilampo.org/styles/readtheorg/js/readtheorg.js"></script>



* <2002-02-21> [[https://www.bcb.gov.br/htms/copom/not2002022068.asp?frame=1][Ata Nº68]]
** Atividade Econômica
- Recuperação econômica
  + Indústria e comércio
    - Destaque crescimento bens de consumo duráveisi
    - Concessionárias em queda
  + Queda dos estoques e mercado de trabalho reforçam (queda do desemprego)
  + Delineada em 2001
  + Recuo produção dos bens de capital e crescimento da importação (aumento absorção doméstica)
- Maior nível de confiança (consumidores e empresários) $\Rightarrow$ tendência do nível de atividade
  + Melhora dos efeitos negativos do setor externo adverso
- Fatores de sustentação demanda
  + Crescimento da massa de rendimentos
  + Condições de crédito
- Atendimento parcial da demanda reprimida de energia
- Superávit transações externas (importante)
  + Queda das exportações menor que das importações
  + Sinais de substituição de importações associada à *depreciação*
- Aumento da produção *não* sinaliza pressão sobre o nível de utilização da capacidade produtiva
  + Elevado grau de ociosidade
  + Maior fluxo de investimento externo $\Rightarrow$ aumento de produtividade $\Rightarrow$ expansão da demanda é sustentável
** Ambiente externo
- Recuperação da atividade nos EUA e manutenção da taxa de juros americana (interrompe flexibilização)
  + Impacto positivo no comércio mundial e nos mercados mundiais de capitais
  + Diminuição dos efeitos negativos do /flight to quality/
- Espiral deflacionária no Japão
  + Contrapõe a retomada dos outros países
- Taxa de juros do Euro inalterada
** Preços
- IPCA elevou (acumulado 7,62%), mas em desaceleração
  + Alta dos preços dos alimentos
    - Condições atmosféricas
  + Preços administrados
  + Queda do preço da gasolina, mas aumento do gás (retirada subsídios)
- IGP-DI similar ao anterior
- Queda dos preços industriais
- Efeitos sazonais do aumento dos gastos com educação
- Espera-se *desaceleração* dada expectativa de redução dos preços dos alimentos
** Mercado monetário e operações de mercado aberto
- Movimentos de pequena intensidade na curva de juros
  + Manutenção da taxa de juros reverteu curva de juros negativa
- Tentativa de desconcentração dos vencimentos dos títulos 
  + Maior demanda por títulos de prazos mais curtos
- Retomada do oferecimento de LFT cuja demanda foi reduzida
- Aumento dívida pública doméstica
** Avaliações prospectivas das tendências de inflação

- Elevação IPCA
- Redução nos preços de gasolina, gás, bujão
- Projeção de reajuste nas tarifas de energia elétrica
- Elevação da inclinação da curva de juros
- Estabilidade do prêmio de risco soberano
- Expectativa de aumento dos preços administrados
- Hipótese de cumprimento das metas de superávit primário (setor público consolidado)
** Diretrizes de política monetária
*Decisão:* Reduzir a taxa de juros
- Preços administrados não recuaram tanto quanto esperados
- Pressão por recomposição das taxas de lucro e repasse cambial pode *diminuir*
  + Expansão moderada do crédito
  + Aumento de investidores, da capacidade produtiva e fim do racionamento de energia $\Rightarrow$ ampliação do potencial produtivo
    - *Memo:* Capacidade ociosa
  + Expansão da demanda pode não pressionar preços
- Expectativas de inflação estáveis
- Cenário internacional menos adverso, mas ainda sim incerto
- Política monetária poderia ser flexibilizada
- Queda da inflação em direção à meta

* <2002-10-30> [[https://www.bcb.gov.br/publicacoes/atascopom/01102002][Ata Nº76]]

** Diretrizes de política monetária
*Decisão:* aumentar taxa de juros em 3 p.p.
- Índices indicam aumento da inflação
  + Depreciação cambial real
  + IPCA acima do valor esperado
  + Inflação de preços livres
- Expectativas de mercado de aumento de inflação e o mesmo vale para a projeção do COPOM
- Maior grau de incerteza dados os resultados da *eleição presidencial*
- Projeção da inflação futura esta acima da meta
  + Recomenda uma política monetária mais restrita mesmo que não relacionada com aumento da demanda
  + Depreciação cambial significativa
- Reunião extraordinária

* <2002-10-22> [[https://www.bcb.gov.br/publicacoes/atascopom/22102002][Ata Nº77]]
** Atividade Econômica
- Estabilidade do nível de atividade junto de movimentos opostos
  + Aumento de incertezas (eleição)
  + Efeitos negativos no mercado financeiro $\Rightarrow$ efeitos negativos sobre consumo de bens de elevado valor agregado e investimento
  + Efeitos positivos sobre comércio varejista
    - FGTS
    - Aumento do nível de emprego
    - Renda agrícola
    - Desepenho favorável da balança comercial
    - Aumento do faturamento
      + Bens de consumo semi e não-durávies
    - Redução IPI
    - Expansão dos negócios a vista
  + Expansão do crédito $\Rightarrow$ aumento varejo
    - Aumento inadimplência
- Incertezas futuras e volativlidade cambial
  + Redução índice de confiança do consumidor
- Queda inadimplência de crédito livre $\Rightarrow$ maior seletividade dos bancos
- Aumento da atividade industrial
  + Produção extrativa mineral
  + Nível de produção constante
  + Aumento da produção dos bens intermediários
  + Recuo produção dos bens de capital e de consumo duráveis
  + Expansão das vendas industriais
  + Estabilidade do nível de utilização da capacidade e uso de estoques
- Aumento da taxa de desemprego aberta
- Superávit na conta de transações correntes, balança comercial e queda da remessas líquidas ao exterior
** Ambiente externo
- Aversão ao risco e elevada volatilidade nos mercados globais
- Expectativa de redução da recuperação econômica mundial
  + Ataque terrorista na Indonésia e tensão entre EUA e Iraque
  + Dúvidas sobre capacidade de recuperação dos EUA
  + Ligeiro crescimento da produção industrial no Japão
  + Sinais de recuperação na zona do Euro
