Materias/2S2020/PED_CE342/Aulas/Atas.tex
% Created 2021-01-04 seg 15:33
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage{lmodern}
\usepackage[T1]{fontenc}
\usepackage[top=3cm, bottom=2cm, left=3cm, right=2cm]{geometry}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{float}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{marvosym}
\usepackage{wasysym}
\usepackage{amssymb}
\usepackage{amsmath}
\usepackage[theorems, skins]{tcolorbox}
\usepackage[style=abnt,noslsn,extrayear,uniquename=init,giveninits,justify,sccite,
scbib,repeattitles,doi=false,isbn=false,url=false,maxcitenames=2,
natbib=true,backend=biber]{biblatex}
\usepackage{url}
\usepackage[cache=false]{minted}
\usepackage[linktocpage,pdfstartview=FitH,colorlinks,
linkcolor=blue,anchorcolor=blue,
citecolor=blue,filecolor=blue,menucolor=blue,urlcolor=blue]{hyperref}
\usepackage{attachfile}
\usepackage{setspace}
\usepackage{tikz}
\author{Gabriel Petrini}
\date{\today}
\title{Atas Compom}
\begin{document}

\maketitle
\tableofcontents


\section*{\textit{<2002-02-21 qui> } \href{https://www.bcb.gov.br/htms/copom/not2002022068.asp?frame=1}{Ata Nº68}}
\label{sec:org5b8f7fb}
\subsection*{Atividade Econômica}
\label{sec:org08f6db9}
\begin{itemize}
\item Recuperação econômica
\begin{itemize}
\item Indústria e comércio
\begin{itemize}
\item Destaque crescimento bens de consumo duráveisi
\item Concessionárias em queda
\end{itemize}
\item Queda dos estoques e mercado de trabalho reforçam (queda do desemprego)
\item Delineada em 2001
\item Recuo produção dos bens de capital e crescimento da importação (aumento absorção doméstica)
\end{itemize}
\item Maior nível de confiança (consumidores e empresários) \(\Rightarrow\) tendência do nível de atividade
\begin{itemize}
\item Melhora dos efeitos negativos do setor externo adverso
\end{itemize}
\item Fatores de sustentação demanda
\begin{itemize}
\item Crescimento da massa de rendimentos
\item Condições de crédito
\end{itemize}
\item Atendimento parcial da demanda reprimida de energia
\item Superávit transações externas (importante)
\begin{itemize}
\item Queda das exportações menor que das importações
\item Sinais de substituição de importações associada à \textbf{depreciação}
\end{itemize}
\item Aumento da produção \textbf{não} sinaliza pressão sobre o nível de utilização da capacidade produtiva
\begin{itemize}
\item Elevado grau de ociosidade
\item Maior fluxo de investimento externo \(\Rightarrow\) aumento de produtividade \(\Rightarrow\) expansão da demanda é sustentável
\end{itemize}
\end{itemize}
\subsection*{Ambiente externo}
\label{sec:org108547f}
\begin{itemize}
\item Recuperação da atividade nos EUA e manutenção da taxa de juros americana (interrompe flexibilização)
\begin{itemize}
\item Impacto positivo no comércio mundial e nos mercados mundiais de capitais
\item Diminuição dos efeitos negativos do \emph{flight to quality}
\end{itemize}
\item Espiral deflacionária no Japão
\begin{itemize}
\item Contrapõe a retomada dos outros países
\end{itemize}
\item Taxa de juros do Euro inalterada
\end{itemize}
\subsection*{Preços}
\label{sec:org25dd506}
\begin{itemize}
\item IPCA elevou (acumulado 7,62\%), mas em desaceleração
\begin{itemize}
\item Alta dos preços dos alimentos
\begin{itemize}
\item Condições atmosféricas
\end{itemize}
\item Preços administrados
\item Queda do preço da gasolina, mas aumento do gás (retirada subsídios)
\end{itemize}
\item IGP-DI similar ao anterior
\item Queda dos preços industriais
\item Efeitos sazonais do aumento dos gastos com educação
\item Espera-se \textbf{desaceleração} dada expectativa de redução dos preços dos alimentos
\end{itemize}
\subsection*{Mercado monetário e operações de mercado aberto}
\label{sec:org7c586b9}
\begin{itemize}
\item Movimentos de pequena intensidade na curva de juros
\begin{itemize}
\item Manutenção da taxa de juros reverteu curva de juros negativa
\end{itemize}
\item Tentativa de desconcentração dos vencimentos dos títulos 
\begin{itemize}
\item Maior demanda por títulos de prazos mais curtos
\end{itemize}
\item Retomada do oferecimento de LFT cuja demanda foi reduzida
\item Aumento dívida pública doméstica
\end{itemize}
\subsection*{Avaliações prospectivas das tendências de inflação}
\label{sec:org84ec6cc}

\begin{itemize}
\item Elevação IPCA
\item Redução nos preços de gasolina, gás, bujão
\item Projeção de reajuste nas tarifas de energia elétrica
\item Elevação da inclinação da curva de juros
\item Estabilidade do prêmio de risco soberano
\item Expectativa de aumento dos preços administrados
\item Hipótese de cumprimento das metas de superávit primário (setor público consolidado)
\end{itemize}
\subsection*{Diretrizes de política monetária}
\label{sec:org6dfdb40}
\textbf{Decisão:} Reduzir a taxa de juros
\begin{itemize}
\item Preços administrados não recuaram tanto quanto esperados
\item Pressão por recomposição das taxas de lucro e repasse cambial pode \textbf{diminuir}
\begin{itemize}
\item Expansão moderada do crédito
\item Aumento de investidores, da capacidade produtiva e fim do racionamento de energia \(\Rightarrow\) ampliação do potencial produtivo
\begin{itemize}
\item \textbf{Memo:} Capacidade ociosa
\end{itemize}
\item Expansão da demanda pode não pressionar preços
\end{itemize}
\item Expectativas de inflação estáveis
\item Cenário internacional menos adverso, mas ainda sim incerto
\item Política monetária poderia ser flexibilizada
\item Queda da inflação em direção à meta
\end{itemize}

\section*{\textit{<2002-10-30 qua> } \href{https://www.bcb.gov.br/publicacoes/atascopom/01102002}{Ata Nº76}}
\label{sec:org4ddc54d}

\subsection*{Diretrizes de política monetária}
\label{sec:orgaa8449f}
\textbf{Decisão:} aumentar taxa de juros em 3 p.p.
\begin{itemize}
\item Índices indicam aumento da inflação
\begin{itemize}
\item Depreciação cambial real
\item IPCA acima do valor esperado
\item Inflação de preços livres
\end{itemize}
\item Expectativas de mercado de aumento de inflação e o mesmo vale para a projeção do COPOM
\item Maior grau de incerteza dados os resultados da \textbf{eleição presidencial}
\item Projeção da inflação futura esta acima da meta
\begin{itemize}
\item Recomenda uma política monetária mais restrita mesmo que não relacionada com aumento da demanda
\item Depreciação cambial significativa
\end{itemize}
\item Reunião extraordinária
\end{itemize}

\section*{\textit{<2002-10-22 ter> } \href{https://www.bcb.gov.br/publicacoes/atascopom/22102002}{Ata Nº77}}
\label{sec:orgded5d27}
\subsection*{Atividade Econômica}
\label{sec:orgc2dd9e7}
\begin{itemize}
\item Estabilidade do nível de atividade junto de movimentos opostos
\begin{itemize}
\item Aumento de incertezas (eleição)
\item Efeitos negativos no mercado financeiro \(\Rightarrow\) efeitos negativos sobre consumo de bens de elevado valor agregado e investimento
\item Efeitos positivos sobre comércio varejista
\begin{itemize}
\item FGTS
\item Aumento do nível de emprego
\item Renda agrícola
\item Desepenho favorável da balança comercial
\item Aumento do faturamento
\begin{itemize}
\item Bens de consumo semi e não-durávies
\end{itemize}
\item Redução IPI
\item Expansão dos negócios a vista
\end{itemize}
\item Expansão do crédito \(\Rightarrow\) aumento varejo
\begin{itemize}
\item Aumento inadimplência
\end{itemize}
\end{itemize}
\item Incertezas futuras e volativlidade cambial
\begin{itemize}
\item Redução índice de confiança do consumidor
\end{itemize}
\item Queda inadimplência de crédito livre \(\Rightarrow\) maior seletividade dos bancos
\item Aumento da atividade industrial
\begin{itemize}
\item Produção extrativa mineral
\item Nível de produção constante
\item Aumento da produção dos bens intermediários
\item Recuo produção dos bens de capital e de consumo duráveis
\item Expansão das vendas industriais
\item Estabilidade do nível de utilização da capacidade e uso de estoques
\end{itemize}
\item Aumento da taxa de desemprego aberta
\item Superávit na conta de transações correntes, balança comercial e queda da remessas líquidas ao exterior
\end{itemize}
\subsection*{Ambiente externo}
\label{sec:orgd7a26f6}
\begin{itemize}
\item Aversão ao risco e elevada volatilidade nos mercados globais
\item Expectativa de redução da recuperação econômica mundial
\begin{itemize}
\item Ataque terrorista na Indonésia e tensão entre EUA e Iraque
\item Dúvidas sobre capacidade de recuperação dos EUA
\item Ligeiro crescimento da produção industrial no Japão
\item Sinais de recuperação na zona do Euro
\end{itemize}
\end{itemize}
