Materias/2S2020/PED_CE342/Aulas/Atas.org
** Preços
- Aumento dos preços livres
  + Taxa de câmbio deve ser a principal pressão inflacionária
  + Elevação IPCA
    - Alimentação e bebidas
    - Variação cambial
  + IGP-DI eleva-se por conta do câmbio e dos efeitos intrassafra
    - Elevação dos preços agrícolas e industriais
** Mercado monetário e operações de mercado aberto
- Tendência de queda dos juros em função da redução das incertezas quanto ao cenário político-econômico
- Maior demanda por NTN-C
- Objetivo de reduzir volatilidade dos preços das LFTs
** Avaliações prospectivas das tendências de inflação
- Incerteza quanto as trajetórias dos preços dos derivados de petróleo
- Projeção do aumento das tarifas de eletricidade
- Aumento dos preços administrados dado repasse cambial
- Trajetória decendente do /spread bancário/


*** Resultados

- Aumento do IPCA mensal e acumulado
- Hipótese de cumprimento da meta de superávit primário
- Manutenção da taxa de juros e da taxa de câmbio
** Diretrizes de política monetária
*Decisão:* 


*Decisão:* Manter meta em 21%
- Crescimento das vendas e estabilidade da produção industrial
- Crescimento da massa de rendimento dos salários
- Estabilidade no nível de emprego
- Aumento  do consumo deve-se concentrar nos bens não-duráveis
- Redução dos estoques, mas acima do nível desejado
- Aumento dos custos decorrentes do repasse cambial
- Redução do nível de utilização da capacidade
- Ajuste na conta corrente
  + Depreciação cambial
  + Crescimento lento
  + Melhora na conta corrente e bom desempenho da balança comercial
- Crise de confiança reduziu crédito ao Brasil e aumento da percepção do risco soberano
- Estabilização e recuperação do mercado financeiro
  + Real se manteve estável
  + Maior demanda por títulos no mercado doméstico
- Expectativas de aumento da inflação e maior dispersão das expectativas
  + Copom também reavaliou para cima por conta da depreciação cambial
    - Entendimento que se trata de uma inflação de custo
  + Aumento gasolina

* <2003-06-19> [[https://www.bcb.gov.br/publicacoes/atascopom/01062003][Ata Nº85]] 
** Evolução recente da inflação
- Queda contínua da inflação
  + Redução preços do atacado $\Rightarrow$ apreciação cambial
  + Preços ao consumidores cairam, mas menos que os preços do atacado
    - Preços agrícolas e industriais
- Redução IPCA
  + Reajuste das tarifas de energio foi o que mais contribuiu para aumento
    - Aumento da tarifa de ônibus, água e esgoto
  + Atenção à safra de arroz
  + Queda tanto dos preços livres como nos monitorados
    - Redução dos produtos não comercializáveis
    - Redução menos intensa dos bens comercializáveis
    - Redução do preço da gasolina e do álcool
** Avaliação prospectiva das tendências da inflação
- Elevação do preço da gasolina
- Diminuição dos preços monitorados $\Rightarrow$ apreciação cambial
- Projeções de que a inflação futura estará acima da meta
** Implementação da política monetária
*Decisão:* Reduzir meta em 26% para garantir desaceleração recente da inflação
- Fatores do declínio da inflação
  + Elevada depreciação passada explica inércia da inflação (persistência) 
  + Apreciação cambial tem efeitos de redução da inflação
  + Atuação da política monetária para reverter expectativas de inflação e pressões inflacionárias via controle da demanda agregada
  + Normalização dos preços in natura
- Destaque para a persistência inflacionária e subsequente recomposição das margens de lucro
- Destaque para apreciação cambial
  + Elevação da liquidez internacional
  + Queda do risco Brasil
- Atividade econômica em desaceleração, mas não uniforme (diferença dos preços relativos)
  + Expansão do setor agrícola e extração
  + Maior retração para o setor de bens duráveis 
    - Dependente das condições de crédito
- Convergência das expectativas de inflação para meta
- Destaque para a persistência inflacionária
** Atividade econômica
- Queda generalizada da venda no varejo 
  + Destaque para duráveis e semi-duráveis
  + Recuperação da confiança do consumidor 
- Fraco desempenho dos indicadores de investimento
  + Adversidades da conjuntura econômica
  + Produção industrial estável
- Expansão do setor extrativo e recuo na indústria de transformação
- Redução do grau de utilização da capacidade instalada
** Mercado de trabalho
- Aumento do emprego formal
- Estabilidade na taxa de ocupação junto do aumento do emprego informal
** Crédito e inadimplência
- Estabilidade no saldo de operações de crédito
  + Aumento no capital de giro
- Estabilidade na taxa de inadimplência
** Ambiente externo
- Expectativa de recuperação econômica mundial ainda baixa
- Lenta retomada da atividade econômica nos EUA
- Recuo no Japão e Alemanha junto de tendência de deflação
- Redução da taxa de juros pelo BCE
** Setor Externo
- Superávit balança comercial sobretudo por conta da melhora das exportações e ligeiro declínio das importações
- Saldo positivo em transações correntes e superávit nas transações unilaterais
  + Ingressos líquidos na conta financeira
** Mercado monetário e operações de crédito aberto
- Curva de juros mais negativa
  + Divulgação dos indicadores de inflação
  + Apreciação cambial
  + Redução do risco país
  + Aprovação do projeto da reforma da previdência
- Rolagem da dívida por meio de /swaps/
- Aumento do prazo médio de emissão da dívida
- Aumento da dívida interna

* <2006-04-17> [[https://www.bcb.gov.br/publicacoes/atascopom/24042008][Ata Nº 134]] 
