Materias/2S2020/PED_CE342/Aulas/Atas.tex
\subsection*{Preços}
\label{sec:org70c56f2}
\begin{itemize}
\item Aumento dos preços livres
\begin{itemize}
\item Taxa de câmbio deve ser a principal pressão inflacionária
\item Elevação IPCA
\begin{itemize}
\item Alimentação e bebidas
\item Variação cambial
\end{itemize}
\item IGP-DI eleva-se por conta do câmbio e dos efeitos intrassafra
\begin{itemize}
\item Elevação dos preços agrícolas e industriais
\end{itemize}
\end{itemize}
\end{itemize}
\subsection*{Mercado monetário e operações de mercado aberto}
\label{sec:orgc8288aa}
\begin{itemize}
\item Tendência de queda dos juros em função da redução das incertezas quanto ao cenário político-econômico
\item Maior demanda por NTN-C
\item Objetivo de reduzir volatilidade dos preços das LFTs
\end{itemize}
\subsection*{Avaliações prospectivas das tendências de inflação}
\label{sec:orgab61186}
\begin{itemize}
\item Incerteza quanto as trajetórias dos preços dos derivados de petróleo
\item Projeção do aumento das tarifas de eletricidade
\item Aumento dos preços administrados dado repasse cambial
\item Trajetória decendente do \emph{spread bancário}
\end{itemize}


\subsubsection*{Resultados}
\label{sec:orgde8e298}

\begin{itemize}
\item Aumento do IPCA mensal e acumulado
\item Hipótese de cumprimento da meta de superávit primário
\item Manutenção da taxa de juros e da taxa de câmbio
\end{itemize}
\subsection*{Diretrizes de política monetária}
\label{sec:orgae4b9c7}
\textbf{Decisão:} 


\textbf{Decisão:} Manter meta em 21\%
\begin{itemize}
\item Crescimento das vendas e estabilidade da produção industrial
\item Crescimento da massa de rendimento dos salários
\item Estabilidade no nível de emprego
\item Aumento  do consumo deve-se concentrar nos bens não-duráveis
\item Redução dos estoques, mas acima do nível desejado
\item Aumento dos custos decorrentes do repasse cambial
\item Redução do nível de utilização da capacidade
\item Ajuste na conta corrente
\begin{itemize}
\item Depreciação cambial
\item Crescimento lento
\item Melhora na conta corrente e bom desempenho da balança comercial
\end{itemize}
\item Crise de confiança reduziu crédito ao Brasil e aumento da percepção do risco soberano
\item Estabilização e recuperação do mercado financeiro
\begin{itemize}
\item Real se manteve estável
\item Maior demanda por títulos no mercado doméstico
\end{itemize}
\item Expectativas de aumento da inflação e maior dispersão das expectativas
\begin{itemize}
\item Copom também reavaliou para cima por conta da depreciação cambial
\begin{itemize}
\item Entendimento que se trata de uma inflação de custo
\end{itemize}
\item Aumento gasolina
\end{itemize}
\end{itemize}

\section*{\textit{<2003-06-19 qui> } \href{https://www.bcb.gov.br/publicacoes/atascopom/01062003}{Ata Nº85}}
\label{sec:org73ebb00}
\subsection*{Evolução recente da inflação}
\label{sec:org1aa798b}
\begin{itemize}
\item Queda contínua da inflação
\begin{itemize}
\item Redução preços do atacado \(\Rightarrow\) apreciação cambial
\item Preços ao consumidores cairam, mas menos que os preços do atacado
\begin{itemize}
\item Preços agrícolas e industriais
\end{itemize}
\end{itemize}
\item Redução IPCA
\begin{itemize}
\item Reajuste das tarifas de energio foi o que mais contribuiu para aumento
\begin{itemize}
\item Aumento da tarifa de ônibus, água e esgoto
\end{itemize}
\item Atenção à safra de arroz
\item Queda tanto dos preços livres como nos monitorados
\begin{itemize}
\item Redução dos produtos não comercializáveis
\item Redução menos intensa dos bens comercializáveis
\item Redução do preço da gasolina e do álcool
\end{itemize}
\end{itemize}
\end{itemize}
\subsection*{Avaliação prospectiva das tendências da inflação}
\label{sec:org27d40b9}
\begin{itemize}
\item Elevação do preço da gasolina
\item Diminuição dos preços monitorados \(\Rightarrow\) apreciação cambial
\item Projeções de que a inflação futura estará acima da meta
\end{itemize}
\subsection*{Implementação da política monetária}
\label{sec:org0551f9e}
\textbf{Decisão:} Reduzir meta em 26\% para garantir desaceleração recente da inflação
\begin{itemize}
\item Fatores do declínio da inflação
\begin{itemize}
\item Elevada depreciação passada explica inércia da inflação (persistência)
\item Apreciação cambial tem efeitos de redução da inflação
\item Atuação da política monetária para reverter expectativas de inflação e pressões inflacionárias via controle da demanda agregada
\item Normalização dos preços in natura
\end{itemize}
\item Destaque para a persistência inflacionária e subsequente recomposição das margens de lucro
\item Destaque para apreciação cambial
\begin{itemize}
\item Elevação da liquidez internacional
\item Queda do risco Brasil
\end{itemize}
\item Atividade econômica em desaceleração, mas não uniforme (diferença dos preços relativos)
\begin{itemize}
\item Expansão do setor agrícola e extração
\item Maior retração para o setor de bens duráveis 
\begin{itemize}
\item Dependente das condições de crédito
\end{itemize}
\end{itemize}
\item Convergência das expectativas de inflação para meta
\item Destaque para a persistência inflacionária
\end{itemize}
\subsection*{Atividade econômica}
\label{sec:org7dd1082}
\begin{itemize}
\item Queda generalizada da venda no varejo 
\begin{itemize}
\item Destaque para duráveis e semi-duráveis
\item Recuperação da confiança do consumidor
\end{itemize}
\item Fraco desempenho dos indicadores de investimento
\begin{itemize}
\item Adversidades da conjuntura econômica
\item Produção industrial estável
\end{itemize}
\item Expansão do setor extrativo e recuo na indústria de transformação
\item Redução do grau de utilização da capacidade instalada
\end{itemize}
\subsection*{Mercado de trabalho}
\label{sec:org4d6032d}
\begin{itemize}
\item Aumento do emprego formal
\item Estabilidade na taxa de ocupação junto do aumento do emprego informal
\end{itemize}
\subsection*{Crédito e inadimplência}
\label{sec:org4ddd6ac}
\begin{itemize}
\item Estabilidade no saldo de operações de crédito
\begin{itemize}
\item Aumento no capital de giro
\end{itemize}
\item Estabilidade na taxa de inadimplência
\end{itemize}
\subsection*{Ambiente externo}
\label{sec:org1eba5d6}
\begin{itemize}
\item Expectativa de recuperação econômica mundial ainda baixa
\item Lenta retomada da atividade econômica nos EUA
\item Recuo no Japão e Alemanha junto de tendência de deflação
\item Redução da taxa de juros pelo BCE
\end{itemize}
\subsection*{Setor Externo}
\label{sec:org296c2f6}
\begin{itemize}
\item Superávit balança comercial sobretudo por conta da melhora das exportações e ligeiro declínio das importações
\item Saldo positivo em transações correntes e superávit nas transações unilaterais
\begin{itemize}
\item Ingressos líquidos na conta financeira
\end{itemize}
\end{itemize}
\subsection*{Mercado monetário e operações de crédito aberto}
\label{sec:org8edf8d5}
\begin{itemize}
\item Curva de juros mais negativa
\begin{itemize}
\item Divulgação dos indicadores de inflação
\item Apreciação cambial
\item Redução do risco país
\item Aprovação do projeto da reforma da previdência
\end{itemize}
\item Rolagem da dívida por meio de \emph{swaps}
\item Aumento do prazo médio de emissão da dívida
\item Aumento da dívida interna
\end{itemize}
