Materias/2S2020/PED_CE342/Aulas/Atas.org
** Evolução recente da economia
- IPCA estável, mas inflação em aceleração em 12 meses
  + Destaque para preços livres que aumentaram mais rápido do que os preços administrados
    - Aceleração dos bens comercializáveis e não-comercializáveis (in natura e serviços especialmente)
  + Apreciação cambial
  + Sinais de divergência da meta
- Recuo IGP-DI inicial seguido de aceleração
  + Aceleração dos preços industriais desde 2007
  + Destaque para repasse a depender da expectativa futura sobre inflação
- Redução da produção industrial geral, mas crescimento no ano $\Rightarrow$ estabilidade macroeconômica
  + Destaque para setor farmacêutico
  + Continuidade de expansão do setor industrial
    - Expansão do crédito, emprego e renda
    - Impulsos fiscais
    - Recomposição de estoques
  + Avanço produção de bens de capital e de bens duráveis
- Aumento na taxa de desemprego e da remuneração
  + Expansão do emprego formal
- Crescimento da demanda doméstica (sobretudo varejo)
  + Sem sinais de redução
  + Móveis e eletrodomésticos e setores mais sensíveis à expansão da renda e do crédito
- Manutenção da confiança do consumidor
- Aumento do grau de utilização da capacidade instalada
  + Crescimento da absorção dos bens de capital
  + Aumento de insumos da construção civil $\Rightarrow$ ampliação da capacidade
- Desempenho robusto da balança comercial
  + Aumento do preço de commodities
  + Redução do saldo comercial $\Rightarrow$ transações correntes mais deficitário
- Desaceleração da economia norte americana em função da crise
  + Mais avaliações negativas
  + O mesmo vale para Japão e Alemanha
  + Indicação de relaxamento monetário internacional adicional
  + Parece não ter afetado a economia doméstica
- Elevação do preço e da volatilidade do petróleo
  + Cenário de trabalho de preços de combustíveis inalterados 
** Avaliação prospectiva das tendências da inflação
- Sem reajuste dos preço dos combustíveis
- Manutenção da tarifa telefônica e dos preços administrados
- Diminuição do /spread/ de juros
- Manutenção da meta de superávit primário com possibilidade de redução
  + Implementação do Programa Piloto de Investimentos (PPI)
- Aumento das medianas de expectativas da inflação
- Convergência da inflação para acima da meta
** Implementação da política monetária
- Aceleração da inflação em função da maior robustez da atividade doméstica
  + Apesar do aumento da inflação e do investimento
- Balanço de pagamentos não deve apresentar risco à inflação
- Desaceleração dos mercados mundiais, mas riscos inflacionários a níveis globais $\Rightarrow$ benigno
  + Reduziria exportações líquidas (demanda)
  + Queda de preço de algumas commodities $\Rightarrow$ menor inflação doméstica
  + Posibilidade de maior aversão ao risco e incerteza
  + Possibilidade de restrição de oferta setorial $\Rightarrow$ repasse ao consumidor
- Possibilidade de um maior impulsionamento em função do aumento da massa salarial e do crédito além das transferências governamentais
- Destaque para redução do hiato do produto
- Ênfase ao combate dos efeitos inicias da inflação e não os persistentes
  + Sinais de excesso de aquecimento da demanda
** Inflação
- Aumento do IPCA e do IGP-DI
  + Destaque para o preço dos alimentos, habitação e transportes
  + Desaceleração dos preços livres e aumento dos monitorados
** Atividade econômica
- Aumento das vendas no varejo e queda no comércio
- Aumento do investimento, bens de capital e insumos
  + Destaque à maquinas agrícolas e infraestrutura
  + Aumento da importação dos bens de capital
- Expansão da atividade industrial
  + Estabilidade no grau de utilização da capacidade instalada
- Redução da produção física da indústria
  + Destaque ao setor farmacêutico
- Aumento produção de automóveis
- Aumento produção de grãos
** Expectativas e sondagens
- Aumento do índice de confiança do consumidor e estabilidade nas condições atuais
- O mesmo vale para a Confiança da Indústria
- Aumento do NUCI no setor de bens de capital em função da demanda doméstica e expectativas otimistas para o futuro
** Mercado de trabalho
- Criação de postos de trabalhos formais
  + Destaque para construção cívil e serviços
  + Redução da taxa de desemprego
  + Redução do emprego na indústria
- Aumento do rendimento habitual real
** Crédito e inadimplência
- Aumento do saldo de empréstimos
  + Atenção para recursos livres e direcionados para habitação
- Elevação da taxa de juros média
- Ampliação das operações de crédito
- Redução da taxa de inadimplência
** Ambiente externo
- Percepção de declínio na taxa de expansão da economia norte-americana  e seus efeitos sobre economia mundial
  + Temores nos mercados europeus
- Inflação global em função de alimentos e energia
- Elevação da inflação chinesa
** Comércio exterior e reservas internacionais
- Superávit na balança comercial maior que anteriormente
- Aumento das reservas internacionais
** Mercado monetário e operações de mercado aberto
- Elevação da curva de juros
  + Destaque para piora do cenário externo
- Realização de /swap/ cambial reverso
- Operações compromissadas longas 

* <2009-01-20> [[https://www.bcb.gov.br/publicacoes/atascopom/21012009][Ata Nº140]]
