Materias/2S2020/PED_CE342/Aulas/Atas.tex

\section*{\textit{<2006-04-17 seg> } \href{https://www.bcb.gov.br/publicacoes/atascopom/24042008}{Ata Nº 134}}
\label{sec:orgab5601a}
\subsection*{Evolução recente da economia}
\label{sec:orge9602cb}
\begin{itemize}
\item IPCA estável, mas inflação em aceleração em 12 meses
\begin{itemize}
\item Destaque para preços livres que aumentaram mais rápido do que os preços administrados
\begin{itemize}
\item Aceleração dos bens comercializáveis e não-comercializáveis (in natura e serviços especialmente)
\end{itemize}
\item Apreciação cambial
\item Sinais de divergência da meta
\end{itemize}
\item Recuo IGP-DI inicial seguido de aceleração
\begin{itemize}
\item Aceleração dos preços industriais desde 2007
\item Destaque para repasse a depender da expectativa futura sobre inflação
\end{itemize}
\item Redução da produção industrial geral, mas crescimento no ano \(\Rightarrow\) estabilidade macroeconômica
\begin{itemize}
\item Destaque para setor farmacêutico
\item Continuidade de expansão do setor industrial
\begin{itemize}
\item Expansão do crédito, emprego e renda
\item Impulsos fiscais
\item Recomposição de estoques
\end{itemize}
\item Avanço produção de bens de capital e de bens duráveis
\end{itemize}
\item Aumento na taxa de desemprego e da remuneração
\begin{itemize}
\item Expansão do emprego formal
\end{itemize}
\item Crescimento da demanda doméstica (sobretudo varejo)
\begin{itemize}
\item Sem sinais de redução
\item Móveis e eletrodomésticos e setores mais sensíveis à expansão da renda e do crédito
\end{itemize}
\item Manutenção da confiança do consumidor
\item Aumento do grau de utilização da capacidade instalada
\begin{itemize}
\item Crescimento da absorção dos bens de capital
\item Aumento de insumos da construção civil \(\Rightarrow\) ampliação da capacidade
\end{itemize}
\item Desempenho robusto da balança comercial
\begin{itemize}
\item Aumento do preço de commodities
\item Redução do saldo comercial \(\Rightarrow\) transações correntes mais deficitário
\end{itemize}
\item Desaceleração da economia norte americana em função da crise
\begin{itemize}
\item Mais avaliações negativas
\item O mesmo vale para Japão e Alemanha
\item Indicação de relaxamento monetário internacional adicional
\item Parece não ter afetado a economia doméstica
\end{itemize}
\item Elevação do preço e da volatilidade do petróleo
\begin{itemize}
\item Cenário de trabalho de preços de combustíveis inalterados
\end{itemize}
\end{itemize}
\subsection*{Avaliação prospectiva das tendências da inflação}
\label{sec:org40eed6e}
\begin{itemize}
\item Sem reajuste dos preço dos combustíveis
\item Manutenção da tarifa telefônica e dos preços administrados
\item Diminuição do \emph{spread} de juros
\item Manutenção da meta de superávit primário com possibilidade de redução
\begin{itemize}
\item Implementação do Programa Piloto de Investimentos (PPI)
\end{itemize}
\item Aumento das medianas de expectativas da inflação
\item Convergência da inflação para acima da meta
\end{itemize}
\subsection*{Implementação da política monetária}
\label{sec:orgbf06b70}
\begin{itemize}
\item Aceleração da inflação em função da maior robustez da atividade doméstica
\begin{itemize}
\item Apesar do aumento da inflação e do investimento
\end{itemize}
\item Balanço de pagamentos não deve apresentar risco à inflação
\item Desaceleração dos mercados mundiais, mas riscos inflacionários a níveis globais \(\Rightarrow\) benigno
\begin{itemize}
\item Reduziria exportações líquidas (demanda)
\item Queda de preço de algumas commodities \(\Rightarrow\) menor inflação doméstica
\item Posibilidade de maior aversão ao risco e incerteza
\item Possibilidade de restrição de oferta setorial \(\Rightarrow\) repasse ao consumidor
\end{itemize}
\item Possibilidade de um maior impulsionamento em função do aumento da massa salarial e do crédito além das transferências governamentais
\item Destaque para redução do hiato do produto
\item Ênfase ao combate dos efeitos inicias da inflação e não os persistentes
\begin{itemize}
\item Sinais de excesso de aquecimento da demanda
\end{itemize}
\end{itemize}
\subsection*{Inflação}
\label{sec:orgd880a19}
\begin{itemize}
\item Aumento do IPCA e do IGP-DI
\begin{itemize}
\item Destaque para o preço dos alimentos, habitação e transportes
\item Desaceleração dos preços livres e aumento dos monitorados
\end{itemize}
\end{itemize}
\subsection*{Atividade econômica}
\label{sec:org0ed17f3}
\begin{itemize}
\item Aumento das vendas no varejo e queda no comércio
\item Aumento do investimento, bens de capital e insumos
\begin{itemize}
\item Destaque à maquinas agrícolas e infraestrutura
\item Aumento da importação dos bens de capital
\end{itemize}
\item Expansão da atividade industrial
\begin{itemize}
\item Estabilidade no grau de utilização da capacidade instalada
\end{itemize}
\item Redução da produção física da indústria
\begin{itemize}
\item Destaque ao setor farmacêutico
\end{itemize}
\item Aumento produção de automóveis
\item Aumento produção de grãos
\end{itemize}
\subsection*{Expectativas e sondagens}
\label{sec:org8406c9c}
\begin{itemize}
\item Aumento do índice de confiança do consumidor e estabilidade nas condições atuais
\item O mesmo vale para a Confiança da Indústria
\item Aumento do NUCI no setor de bens de capital em função da demanda doméstica e expectativas otimistas para o futuro
\end{itemize}
\subsection*{Mercado de trabalho}
\label{sec:orge3cf96b}
\begin{itemize}
\item Criação de postos de trabalhos formais
\begin{itemize}
\item Destaque para construção cívil e serviços
\item Redução da taxa de desemprego
\item Redução do emprego na indústria
\end{itemize}
\item Aumento do rendimento habitual real
\end{itemize}
\subsection*{Crédito e inadimplência}
\label{sec:org64ae0b2}
\begin{itemize}
\item Aumento do saldo de empréstimos
\begin{itemize}
\item Atenção para recursos livres e direcionados para habitação
\end{itemize}
\item Elevação da taxa de juros média
\item Ampliação das operações de crédito
\item Redução da taxa de inadimplência
\end{itemize}
\subsection*{Ambiente externo}
\label{sec:orgdc0e6de}
\begin{itemize}
\item Percepção de declínio na taxa de expansão da economia norte-americana  e seus efeitos sobre economia mundial
\begin{itemize}
\item Temores nos mercados europeus
\end{itemize}
\item Inflação global em função de alimentos e energia
\item Elevação da inflação chinesa
\end{itemize}
\subsection*{Comércio exterior e reservas internacionais}
\label{sec:org548d4c2}
\begin{itemize}
\item Superávit na balança comercial maior que anteriormente
\item Aumento das reservas internacionais
\end{itemize}
\subsection*{Mercado monetário e operações de mercado aberto}
\label{sec:orge2d1e4e}
\begin{itemize}
\item Elevação da curva de juros
\begin{itemize}
\item Destaque para piora do cenário externo
\end{itemize}
\item Realização de \emph{swap} cambial reverso
\item Operações compromissadas longas
\end{itemize}
