Materias/2S2020/PED_CE342/Aulas/Atas.org
** Evolução rencente da economia
- Recuo inflação (IPCA)
  + Tanto preços livres quanto administrados
  + Aceleração do preços dos bens comercializáveis e não-comercializáveis
  + Persistência da inflação de serviços
- Convergência da inflação calculada pelos outros indicadores
  + Variação negativa do IGP-DI
  + Destaque para depreciação cambial $\Rightarrow$ preços agrícolas e industriais
- Redução da produção industrial
  + Destaque para problemas climáticos no Sul
  + Interrupção no ciclo de expansão
    - Ajuste de estoque e redução da produção
  + Destaque para recuo no setor de bens de capital, mas lidera expansão acumulada
    - Destaque para restrição de crédito
- Indicadores ambíguos de mercado de trabalho
  + Aumento na taxa de desemprego aberta
  + Aumento do Rendimento Mensal Médio
  + Perda de dinamismo na geral de empregos formais
- Redução das vendas do varejo
  + Destaque para queda acentuada do setor automotivo
    - Restrição de crédito e redução nos indicadores de confiança
  + Transferências de renda auxiliaram para que a queda não fosse maior
- Redução do grau de utilização da capacidade
  + Redução das pressões de demanda sobre capacidade produtiva
- Piora no saldo da balança comercial
  + Reversão da trajetória de apreciação cambial
  + Queda dos preços dos bens exportados atua na direção oposta
- Continuidade do estresse dos mercados financeiros
  + Aumento da aversão ao risco
  + Contração da liquidez internacional $\Rightarrow$ fluxos de capitais mais escassos $\Rightarrow$ volatilidade das moedas emergentes
- Tendências contracionistas a nível global
  + Choque negativo dos termos de troca $\Rightarrow$ /commodities/
  + Deterioração da qualidade do crédito
  + Destaque para tendência de depreciação cambial e estímulos fiscais nas economias maduras
- Elevada volatilidade do preço do petróleo
  + Efeitos via cadeias produtivas e expectativas futuras de inflação
** Avaliação prospectiva das tendências de inflação
- Sem inflação de combustíveis
- Manutenção do reajuste do setor de telefonia e o mesmo vale para os preços administrados
- Redução da mediana das expectativas de inflação
- Conclusão: recuo da inflação
** Implementação da política monetária
- Arrefecimento da expansão econômica
- Desaquecimento das demais economias
- Aversão ao risco $\Rightarrow$ ajustes no BP
  + Afeta demanda por ativos brasileiros
  + Diminuição dos preços de /commodities/ e da demanda externa
  + Efeitos benignos sobre a inflação
- Diminuição de riscos de pressão inflacionárias locais
- Expectativas de inflação estão superiores à meta apesar do recuo
- Crise internacional $\Rightarrow$ efeitos negativos sobre confiança
  + Expansão da economia depende mais ainda do crescimento da massa salarial e das transferências do governo
- Queda do nível de atividade deve reduzir pressões inflacionárias
  + Destaque para preço dos ativos brasileiros
  + Copom pontua necessidade de cautela para níveis de inflação compatíveis com a meta, mas há margem para flexibilização
- Condições financeiras restritivas $\Rightarrow$ contração da demanda $\Rightarrow$ pressão desinflacionária
- *Decisão:* Reduzir taxa de juros em 100 p.b. sem viés
** Inflação
- Indicação de recuo da inflação medida pelo IPCA
  + Desaceleração dos preços livres e dos monitorados
** Atividade econômica
- Retração das vendas no varejo
- Retração do crédito e da inadimplência
- Redução da produção de bens de capital e importação dessa categoria
- Desaceleração do rítmo de produção industrial
** Expectativas e sondagens
- Redução do índice de confiança do consumidor e o mesmo vale para os indicadores de confiança dos empresários
** Mercado de trabalho
- Redução do número de postos de trabalho
** Crédito e inadimplência
** Ambiente externo
** Comércio exterior e reservas internacionais
** Mercado monetário e operações de mercado aberto
* <2011-01-09> [[https://www.bcb.gov.br/publicacoes/atascopom/31082011][Ata Nº161]] 
** Evolução rencente da economia
- Aceleração da inflação medida pelo IPCA
  + Reflete tanto preços livres quanto administrados
    - Destaque aos bens comercializáveis e dos não-comercializáveis e queda do preço dos bens duráveis
  + Inflação de serviços elevada
  + Sugere persistência da alta dos preços
- Outros índices de inflação sugerem trajetória similar
- Tendência de moderação da taxa de crescimento medido pelo IBCBr
- Aumento do índice de confiança dos serviços
- Alta do índice de produção fabril
  + Expansão do índice de produção industrial no acumulado 12 meses
  + Crescimento tanto no setor de bens de consumo duráveis quanto no setor de bens de capital, mas é o menor dentre as categorias de uso
- Redução na taxa de desemprego e atingiu mínimo histórico
- Crescimento do rendimento médio habitual real
  + Destaque para sustentação no crescimento da demanda
- Crescimento no volume de vendas no comércio
- Grau de utilização da capacidade relativamente constante com tendência de queda na margem
- Aumento do saldo da balança comercial
  + Exportações cresceram mais que o crescimento das importações
  + Queda no déficit de transações correntes
  + Entrada de fluxos de capitais superiores à necessidade de financiamento externo
- Período de elevada incerteza
  + Destaque para maior risco para a estabilidade financeira global
    - Exposição de bancos internacionais a dívidas soberanas
  + Aumento dos indicadores de aversão ao risco
- Elevada volatilidade do preço do barril de petróleo $\Rightarrow$ estabilidade da demanda global
** Avaliação prospectiva das tendências de inflação
** Implementação da política monetária
** Inflação
** Atividade econômica
** Expectativas e sondagens
** Mercado de trabalho
** Crédito e inadimplência
** Ambiente externo
** Comércio exterior e reservas internacionais
** Mercado monetário e operações de mercado aberto
* <2020-11-03> [[https://www.bcb.gov.br/publicacoes/atascopom/28102020][Ata Nº234]]
