Materias/2S2020/PED_CE342/Aulas/Atas.tex

\section*{\textit{<2009-01-20 ter> } \href{https://www.bcb.gov.br/publicacoes/atascopom/21012009}{Ata Nº140}}
\label{sec:org741d362}
\subsection*{Evolução rencente da economia}
\label{sec:orgb98bd62}
\begin{itemize}
\item Recuo inflação (IPCA)
\begin{itemize}
\item Tanto preços livres quanto administrados
\item Aceleração do preços dos bens comercializáveis e não-comercializáveis
\item Persistência da inflação de serviços
\end{itemize}
\item Convergência da inflação calculada pelos outros indicadores
\begin{itemize}
\item Variação negativa do IGP-DI
\item Destaque para depreciação cambial \(\Rightarrow\) preços agrícolas e industriais
\end{itemize}
\item Redução da produção industrial
\begin{itemize}
\item Destaque para problemas climáticos no Sul
\item Interrupção no ciclo de expansão
\begin{itemize}
\item Ajuste de estoque e redução da produção
\end{itemize}
\item Destaque para recuo no setor de bens de capital, mas lidera expansão acumulada
\begin{itemize}
\item Destaque para restrição de crédito
\end{itemize}
\end{itemize}
\item Indicadores ambíguos de mercado de trabalho
\begin{itemize}
\item Aumento na taxa de desemprego aberta
\item Aumento do Rendimento Mensal Médio
\item Perda de dinamismo na geral de empregos formais
\end{itemize}
\item Redução das vendas do varejo
\begin{itemize}
\item Destaque para queda acentuada do setor automotivo
\begin{itemize}
\item Restrição de crédito e redução nos indicadores de confiança
\end{itemize}
\item Transferências de renda auxiliaram para que a queda não fosse maior
\end{itemize}
\item Redução do grau de utilização da capacidade
\begin{itemize}
\item Redução das pressões de demanda sobre capacidade produtiva
\end{itemize}
\item Piora no saldo da balança comercial
\begin{itemize}
\item Reversão da trajetória de apreciação cambial
\item Queda dos preços dos bens exportados atua na direção oposta
\end{itemize}
\item Continuidade do estresse dos mercados financeiros
\begin{itemize}
\item Aumento da aversão ao risco
\item Contração da liquidez internacional \(\Rightarrow\) fluxos de capitais mais escassos \(\Rightarrow\) volatilidade das moedas emergentes
\end{itemize}
\item Tendências contracionistas a nível global
\begin{itemize}
\item Choque negativo dos termos de troca \(\Rightarrow\) \emph{commodities}
\item Deterioração da qualidade do crédito
\item Destaque para tendência de depreciação cambial e estímulos fiscais nas economias maduras
\end{itemize}
\item Elevada volatilidade do preço do petróleo
\begin{itemize}
\item Efeitos via cadeias produtivas e expectativas futuras de inflação
\end{itemize}
\end{itemize}
\subsection*{Avaliação prospectiva das tendências de inflação}
\label{sec:orgb71b609}
\begin{itemize}
\item Sem inflação de combustíveis
\item Manutenção do reajuste do setor de telefonia e o mesmo vale para os preços administrados
\item Redução da mediana das expectativas de inflação
\item Conclusão: recuo da inflação
\end{itemize}
\subsection*{Implementação da política monetária}
\label{sec:orgd5e7848}
\begin{itemize}
\item Arrefecimento da expansão econômica
\item Desaquecimento das demais economias
\item Aversão ao risco \(\Rightarrow\) ajustes no BP
\begin{itemize}
\item Afeta demanda por ativos brasileiros
\item Diminuição dos preços de \emph{commodities} e da demanda externa
\item Efeitos benignos sobre a inflação
\end{itemize}
\item Diminuição de riscos de pressão inflacionárias locais
\item Expectativas de inflação estão superiores à meta apesar do recuo
\item Crise internacional \(\Rightarrow\) efeitos negativos sobre confiança
\begin{itemize}
\item Expansão da economia depende mais ainda do crescimento da massa salarial e das transferências do governo
\end{itemize}
\item Queda do nível de atividade deve reduzir pressões inflacionárias
\begin{itemize}
\item Destaque para preço dos ativos brasileiros
\item Copom pontua necessidade de cautela para níveis de inflação compatíveis com a meta, mas há margem para flexibilização
\end{itemize}
\item Condições financeiras restritivas \(\Rightarrow\) contração da demanda \(\Rightarrow\) pressão desinflacionária
\item \textbf{Decisão:} Reduzir taxa de juros em 100 p.b. sem viés
\end{itemize}
\subsection*{Inflação}
\label{sec:org5cd89b4}
\begin{itemize}
\item Indicação de recuo da inflação medida pelo IPCA
\begin{itemize}
\item Desaceleração dos preços livres e dos monitorados
\end{itemize}
\end{itemize}
\subsection*{Atividade econômica}
\label{sec:orgd659de0}
\begin{itemize}
\item Retração das vendas no varejo
\item Retração do crédito e da inadimplência
\item Redução da produção de bens de capital e importação dessa categoria
\item Desaceleração do rítmo de produção industrial
\end{itemize}
\subsection*{Expectativas e sondagens}
\label{sec:org2c3737a}
\begin{itemize}
\item Redução do índice de confiança do consumidor e o mesmo vale para os indicadores de confiança dos empresários
\end{itemize}
\subsection*{Mercado de trabalho}
\label{sec:org23972bc}
\begin{itemize}
\item Redução do número de postos de trabalho
\end{itemize}
\subsection*{Crédito e inadimplência}
\label{sec:org07e469c}
\subsection*{Ambiente externo}
\label{sec:orga8efded}
\subsection*{Comércio exterior e reservas internacionais}
\label{sec:org47f3080}
\subsection*{Mercado monetário e operações de mercado aberto}
\label{sec:org5d7c6e3}
\section*{\textit{<2011-01-09 dom> } \href{https://www.bcb.gov.br/publicacoes/atascopom/31082011}{Ata Nº161}}
\label{sec:org79bdd95}
\subsection*{Evolução rencente da economia}
\label{sec:orgcf6c0ed}
\begin{itemize}
\item Aceleração da inflação medida pelo IPCA
\begin{itemize}
\item Reflete tanto preços livres quanto administrados
\begin{itemize}
\item Destaque aos bens comercializáveis e dos não-comercializáveis e queda do preço dos bens duráveis
\end{itemize}
\item Inflação de serviços elevada
\item Sugere persistência da alta dos preços
\end{itemize}
\item Outros índices de inflação sugerem trajetória similar
\item Tendência de moderação da taxa de crescimento medido pelo IBCBr
\item Aumento do índice de confiança dos serviços
\item Alta do índice de produção fabril
\begin{itemize}
\item Expansão do índice de produção industrial no acumulado 12 meses
\item Crescimento tanto no setor de bens de consumo duráveis quanto no setor de bens de capital, mas é o menor dentre as categorias de uso
\end{itemize}
\item Redução na taxa de desemprego e atingiu mínimo histórico
\item Crescimento do rendimento médio habitual real
\begin{itemize}
\item Destaque para sustentação no crescimento da demanda
\end{itemize}
\item Crescimento no volume de vendas no comércio
\item Grau de utilização da capacidade relativamente constante com tendência de queda na margem
\item Aumento do saldo da balança comercial
\begin{itemize}
\item Exportações cresceram mais que o crescimento das importações
\item Queda no déficit de transações correntes
\item Entrada de fluxos de capitais superiores à necessidade de financiamento externo
\end{itemize}
\item Período de elevada incerteza
\begin{itemize}
\item Destaque para maior risco para a estabilidade financeira global
\begin{itemize}
\item Exposição de bancos internacionais a dívidas soberanas
\end{itemize}
\item Aumento dos indicadores de aversão ao risco
\end{itemize}
\item Elevada volatilidade do preço do barril de petróleo \(\Rightarrow\) estabilidade da demanda global
\end{itemize}
