Materias/2S2020/PED_CE342/Aulas/Atas.org
** Atualização da conjuntura econômica e do cenário básico do Copom
- *Setor externo:* Desaceleração da retomada de alguns setores
  + Evolução da COVID-19
  + Possibilidade de resução dos estímulos governamentais
- Moderação da volatilidade dos ativos financeiros $\Rightarrow$ favorece economias emergentes
- *Mercado doméstico:* Recuperação desigual entre setores
  + Renda emergencial
  + Setores mais afetados continuam com a mesma tendência
  + Aumento da incerteza sobre a retomada da economia $\Rightarrow$ redução da renda emergencial
- Indicadores da inflação compatíveis com a meta
- Aumento da projeção da inflação
  + Alta do preço dos alimentos e de bens industriais $\Rightarrow$ depreciação do Real e das /commodities/
  + Perspectiva de normalização de preços com aumento extraordinário $\Rightarrow$ restrição na produção e aumento da demanda
  + Diganóstico de que este choque é temporário
- Ociosidade no setor de serviços
- Auxílios fiscais e adiamento de reformas $\Rightarrow$ aumento do prêmio de risco
- Maiores reduções nas taxas de juros $\Rightarrow$ instabilidade nos preços dos ativos
  + Proximidade à ZLB
- Projeções de inflação abaixo da meta
  + Expectativas de longo prazo ancoradas
* Texto apresentação 

** Panorama FHC e implementação do regime de metas

A década de 90, diferentemente da década anterior, está inserida em um contexto de retomada dos fluxos voluntários de capital (*alta da liquidez internacional*) em que as *reformas liberalizantes* desempenharam um papel norteador.
Nesses moldes, caberia ao Estado promover a estabilidade macroeconômica bem como funcionamento dos mercados.
A dinamização da economia, por sua vez, estaria a cargo do setor privado junto dos ganhos (de produtividade e competitividade) decorrentes das aberturas comercial e financeira.
Como consequência, desmontou-se a ossatura do Estado desenvolvimentista.

Em termos da *estrutura produtiva*, a combinação de abertura comercial e moeda sobrevalorizada impuseram dificuldades à indústria nacional. 
Soma-se a isso o comportamento patrimonialista do IDE que não ampliou a produtividade/competitividade, aumentando o coeficiente importado (acima do exportado) assim como não foi direcionado para ampliar capacidade produtiva. 

No que diz respeito à *política monetária*, destaca-se seu alinhamento com a âncora cambial e subsequente controle inflacionário. 
Em meio a esses objetivos, a taxa de juros (elevadas) teve um papel duplo:
(i) atrair fluxos de capitais e;
(ii) conter a absorção doméstica.
Desse modo, a estabilização monetária foi estabelecida às custas da estabilidade macroeconômica cite:belluzzoDepoisQuedaEconomia2002.
Em paralelo, como resultado das queimas de reservas em 1997/8, a âncora cambial foi substituída pelo regime de câmbio flutuante enquanto, em 1999, aderiu-se ao regime de metas para a inflação de modo a estabelecer uma âncora nominal doméstica.

Nos governos FHC, portanto, manteve-se o binômio *juros elevado-câmbio sobrevalorizado*, implicando uma dinâmica /stop and go/, aumento do desemprego e crises bancárias e do balanço de pagamentos.
É em meio ao esse cenário adverso (``Herança Maldita'') que o governo Lula se inicia mas foi seguido de uma redução da restrição externa em decorrência da engrenagem comercial entre EUA-China-Periferia, elevando o ciclo de liquidez e promovendo melhora nos termos de troca (/boom/ de /commodities/) cite:carneiroDesenvolvimentoEmCrise2002. 

** Breve esquema do modelo de metas

** Continuísmo e descontinuidades dos governos Lula

Apesar da melhora da adversidade do setor externo, tal governo é marcado, até 2006, por um *continuísmo*. 
A preocupação com a solvência da dívida pública bem como da adesão da *contração fiscal expansionista* é um dos traços desse conservadorismo.
# Do ponto de vista dos fluxos, verificou-se uma deterioração da composição dos gastos em que ampliou-se os encargos com juros em detrimento do investimento público para gerar superávits fiscais.
# Já em termos dos estoques, observa-se uma melhora da dívida pública (principalmente externa) junto de uma piora de seus prazos e custos.
A melhora da dívida em moeda estrangeira, no entanto, não indica que a restrição externa foi superada, mas sim que reaparece sob novas formas.
Por fim, destaca-se que o governo também aprofunda a abertura financeira cite:pratesSECAOIVInsercao.

Apesar deste continuísmo macroeconômico, o governo Lula apresentou uma ruptura não-trivial: *centralidade da questão social*.
Esta ênfase da questão social é impulsionada com o progressivo abandono do conservadorismo fiscal.
A *partir de 2006* ---  e acentuado no pós-crise --- tem início uma estratégia mais clara que coloca no Estado o papel de articular o desenvolvimento em que o planejamento de longo prazo é retomado (ex: PAC).
Assim, a despeito de um banco central ainda bastante ortodoxo e da política de valorização cambial, coube à *política fiscal* assumir para si o papel de provedora do crescimento.
Assume esse papel, no entanto, sem que se mude o regime fiscal instaurado por FHC, mas há uma nova gestão fiscal e orçamentária.

Sendo assim, a contração fiscal expansionista deu lugar a uma política fiscal mais ativa sem implicar uma deterioração da dinâmica da dívida pública.
Dentre os fatores que permitiram tal guinada, destaca-se os descontos do investimento público na metas de superávit primário da LDO bem como aumento da arrecadação.
Em linhas gerais, o aumento das receitas reflete a centralidade da questão social mencionada anteriormente que foi além de transferências e gastos sociais e avançou em direção às mudanças no mercado de trabalho (formalização e ganhos salariais reais) e ampliação do crédito.
Em conjunto, tais medidas promoveram --- dada a redução da restrição externa --- o crescimento baseado no mercado interno junto da melhora na distribuição de renda.
Essa combinação de crescimento com inclusão social --- levada adiante pelo governo Dilma --- é entendida como a base da estratégia social-desenvolvimentista no período cite:biancarelliVelhaSenhoraEm2019. 

Em relação a *estrutura produtiva*, nota-se o insucesso em promover uma política industrial e creditícia capaz de reverter algumas tendências estruturais.
Nesses termos, a restrição externa reaparece sob novas formas.
Em outras palavras, o governo Lula se encerra com um *descompasso* entre uma *estrutura de demanda modernizada que não foi acompanhada da modernização da estrutura de oferta* cite:melloIndustrialismoAusteridadePolitica.
O governo Dilma herda esses desafios estruturais, buscando readequar o modelo de
crescimento em contexto internacional mais difícil.

