Materias/2S2020/PED_CE342/Aulas/Atas.tex
\subsection*{Avaliação prospectiva das tendências de inflação}
\label{sec:org380044e}
\subsection*{Implementação da política monetária}
\label{sec:org88807d5}
\subsection*{Inflação}
\label{sec:org14ad9f1}
\subsection*{Atividade econômica}
\label{sec:org2798e7e}
\subsection*{Expectativas e sondagens}
\label{sec:org10edfc5}
\subsection*{Mercado de trabalho}
\label{sec:org73f77ae}
\subsection*{Crédito e inadimplência}
\label{sec:org61a301e}
\subsection*{Ambiente externo}
\label{sec:org6622f0b}
\subsection*{Comércio exterior e reservas internacionais}
\label{sec:orgf39c737}
\subsection*{Mercado monetário e operações de mercado aberto}
\label{sec:orge0c1171}
\section*{\textit{<2020-11-03 ter> } \href{https://www.bcb.gov.br/publicacoes/atascopom/28102020}{Ata Nº234}}
\label{sec:orgd74e3c0}
\subsection*{Atualização da conjuntura econômica e do cenário básico do Copom}
\label{sec:org3d4b5d2}
\begin{itemize}
\item \textbf{Setor externo:} Desaceleração da retomada de alguns setores
\begin{itemize}
\item Evolução da COVID-19
\item Possibilidade de resução dos estímulos governamentais
\end{itemize}
\item Moderação da volatilidade dos ativos financeiros \(\Rightarrow\) favorece economias emergentes
\item \textbf{Mercado doméstico:} Recuperação desigual entre setores
\begin{itemize}
\item Renda emergencial
\item Setores mais afetados continuam com a mesma tendência
\item Aumento da incerteza sobre a retomada da economia \(\Rightarrow\) redução da renda emergencial
\end{itemize}
\item Indicadores da inflação compatíveis com a meta
\item Aumento da projeção da inflação
\begin{itemize}
\item Alta do preço dos alimentos e de bens industriais \(\Rightarrow\) depreciação do Real e das \emph{commodities}
\item Perspectiva de normalização de preços com aumento extraordinário \(\Rightarrow\) restrição na produção e aumento da demanda
\item Diganóstico de que este choque é temporário
\end{itemize}
\item Ociosidade no setor de serviços
\item Auxílios fiscais e adiamento de reformas \(\Rightarrow\) aumento do prêmio de risco
\item Maiores reduções nas taxas de juros \(\Rightarrow\) instabilidade nos preços dos ativos
\begin{itemize}
\item Proximidade à ZLB
\end{itemize}
\item Projeções de inflação abaixo da meta
\begin{itemize}
\item Expectativas de longo prazo ancoradas
\end{itemize}
\end{itemize}
\section*{Texto apresentação}
\label{sec:org6d3869f}

\subsection*{Panorama FHC e implementação do regime de metas}
\label{sec:org42f5c27}

A década de 90, diferentemente da década anterior, está inserida em um contexto de retomada dos fluxos voluntários de capital (\textbf{alta da liquidez internacional}) em que as \textbf{reformas liberalizantes} desempenharam um papel norteador.
Nesses moldes, caberia ao Estado promover a estabilidade macroeconômica bem como funcionamento dos mercados.
A dinamização da economia, por sua vez, estaria a cargo do setor privado junto dos ganhos (de produtividade e competitividade) decorrentes das aberturas comercial e financeira.
Como consequência, desmontou-se a ossatura do Estado desenvolvimentista.

Em termos da \textbf{estrutura produtiva}, a combinação de abertura comercial e moeda sobrevalorizada impuseram dificuldades à indústria nacional. 
Soma-se a isso o comportamento patrimonialista do IDE que não ampliou a produtividade/competitividade, aumentando o coeficiente importado (acima do exportado) assim como não foi direcionado para ampliar capacidade produtiva. 

No que diz respeito à \textbf{política monetária}, destaca-se seu alinhamento com a âncora cambial e subsequente controle inflacionário. 
Em meio a esses objetivos, a taxa de juros (elevadas) teve um papel duplo:
(i) atrair fluxos de capitais e;
(ii) conter a absorção doméstica.
Desse modo, a estabilização monetária foi estabelecida às custas da estabilidade macroeconômica \cite{belluzzoDepoisQuedaEconomia2002}.
Em paralelo, como resultado das queimas de reservas em 1997/8, a âncora cambial foi substituída pelo regime de câmbio flutuante enquanto, em 1999, aderiu-se ao regime de metas para a inflação de modo a estabelecer uma âncora nominal doméstica.

Nos governos FHC, portanto, manteve-se o binômio \textbf{juros elevado-câmbio sobrevalorizado}, implicando uma dinâmica \emph{stop and go}, aumento do desemprego e crises bancárias e do balanço de pagamentos.
É em meio ao esse cenário adverso (``Herança Maldita'') que o governo Lula se inicia mas foi seguido de uma redução da restrição externa em decorrência da engrenagem comercial entre EUA-China-Periferia, elevando o ciclo de liquidez e promovendo melhora nos termos de troca (\emph{boom} de \emph{commodities}) \cite{carneiroDesenvolvimentoEmCrise2002}. 

\subsection*{Breve esquema do modelo de metas}
\label{sec:org9165eca}

\subsection*{Continuísmo e descontinuidades dos governos Lula}
\label{sec:org9695dc3}

Apesar da melhora da adversidade do setor externo, tal governo é marcado, até 2006, por um \textbf{continuísmo}. 
A preocupação com a solvência da dívida pública bem como da adesão da \textbf{contração fiscal expansionista} é um dos traços desse conservadorismo.

A melhora da dívida em moeda estrangeira, no entanto, não indica que a restrição externa foi superada, mas sim que reaparece sob novas formas.
Por fim, destaca-se que o governo também aprofunda a abertura financeira \cite{pratesSECAOIVInsercao}.

Apesar deste continuísmo macroeconômico, o governo Lula apresentou uma ruptura não-trivial: \textbf{centralidade da questão social}.
Esta ênfase da questão social é impulsionada com o progressivo abandono do conservadorismo fiscal.
A \textbf{partir de 2006} ---  e acentuado no pós-crise --- tem início uma estratégia mais clara que coloca no Estado o papel de articular o desenvolvimento em que o planejamento de longo prazo é retomado (ex: PAC).
Assim, a despeito de um banco central ainda bastante ortodoxo e da política de valorização cambial, coube à \textbf{política fiscal} assumir para si o papel de provedora do crescimento.
Assume esse papel, no entanto, sem que se mude o regime fiscal instaurado por FHC, mas há uma nova gestão fiscal e orçamentária.

Sendo assim, a contração fiscal expansionista deu lugar a uma política fiscal mais ativa sem implicar uma deterioração da dinâmica da dívida pública.
Dentre os fatores que permitiram tal guinada, destaca-se os descontos do investimento público na metas de superávit primário da LDO bem como aumento da arrecadação.
Em linhas gerais, o aumento das receitas reflete a centralidade da questão social mencionada anteriormente que foi além de transferências e gastos sociais e avançou em direção às mudanças no mercado de trabalho (formalização e ganhos salariais reais) e ampliação do crédito.
Em conjunto, tais medidas promoveram --- dada a redução da restrição externa --- o crescimento baseado no mercado interno junto da melhora na distribuição de renda.
Essa combinação de crescimento com inclusão social --- levada adiante pelo governo Dilma --- é entendida como a base da estratégia social-desenvolvimentista no período \cite{biancarelliVelhaSenhoraEm2019}. 

Em relação a \textbf{estrutura produtiva}, nota-se o insucesso em promover uma política industrial e creditícia capaz de reverter algumas tendências estruturais.
Nesses termos, a restrição externa reaparece sob novas formas.
Em outras palavras, o governo Lula se encerra com um \textbf{descompasso} entre uma \textbf{estrutura de demanda modernizada que não foi acompanhada da modernização da estrutura de oferta} \cite{melloIndustrialismoAusteridadePolitica}.
O governo Dilma herda esses desafios estruturais, buscando readequar o modelo de
crescimento em contexto internacional mais difícil.
