Materias/2S2020/PED_CE342/Aulas/Atas.tex

\subsection*{Governo Dilma I}
\label{sec:org30bb77f}

Em meio ao diagnóstico de \textbf{sobreaquecimento} da economia, são adotadas medidas macroprudenciais e de redução de gasto.
Após o entendimento de que esse diagnóstico foi inadequado, o governo Dilma passa a
aprofundar a direção do desenvolvimentismo.
De modo a superar os entraves mencionados anteriormente, adota-se uma \textbf{agenda industrialista}.
No centro da análise estava a necessidade de melhorar a competitividade industrial (pela \textbf{desvalorização cambial}) e a rentabilidade do investimento privado por meio de redução de custos (política monetária e fiscal).
Vale notar que esta reordenação de prioridades foi feita sem que, para isso, fosse necessário abandonar a centralidade da questão social.

Alinhado com a agenda industrialista e em meio a retomada (súbita) dos fluxos de capital, a política cambial esteve no centro.

Além do rompimento da valorização cambial enquanto instrumento de controle inflacionário, a \textbf{política monetária} também foi redirecionada para a agenda industrialista (sem romper com o RMI).

Na ausência de um padrão de financiamento autônomo de longo prazo, os bancos públicos foram acionados para reduzir a taxa de juros e os spreads bancários para facilitar o financiamento do desenvolvimento.
Com redução da Selic e política cambial ativa, o controle de preços contou com o
represamento de \textbf{preços administrados} (com finalidade também de reduzir custos).


Em paralelo, fez-se uso da política fiscal por meio de incentivos, desonerações e concessões para promover investimento privado (em infraestrutura).
Além disso, é importante destacar que, na ausência de um padrão de financiamento autônomo de longo prazo, o financiamento ficou a cargo do setor público (BNDES).
Dentre as consequências, verificou-se uma deterioração do saldo fiscal cujo principal condicionante foi a redução das \textbf{receitas}.

Assim, reduziu-se o efeito expansionista da política fiscal dada a concentração de gastos com menores multiplicadores fiscais.

\subsection*{Conclusão e comparação geral}
\label{sec:org2aee646}

A título de conclusão, resta uma comparação geral.
Os governos FHC e parte do governo Lula são caracterizados pelo prosseguimento da agenda liberalizante em que o papel do Estado foi minorado.
Apesar de algumas continuidades, o governo Lula promoveu um ineditismo histórico: conjugação de crescimento com inclusão social.
Tal resultado --- levado adiante pelo governo Dilma --- decorre tanto da questão social quando do abandono progressivo do conservadorismo fiscal, reposicionando o papel do Estado no desenvolvimento.
Em conjunto, tais medidas promoveram uma dinamização do mercado interno e modernização da demanda que não foi acompanhada igualmente pela estrutura produtiva.
De modo a superar tais desafios, adotou-se uma \textbf{agenda industrialista que, por sua vez, não foi industrializante}.

\subsection*{Governo Dilma - Fase 1}
\label{sec:org2f1315d}
\subsubsection*{Introdução}
\label{sec:org0d2d479}

No primeiro governo Dilma temos como marco o Estado na posição de ator central na estratégia de crescimento e a utilização de políticas econômicas para incentivar o investimento privado e a expansão econômica.
Para tanto, existia o reconhecimento da \textbf{indústria} como elemento basilar do crescimento.
O foco foi defender a competitividade da indústria mantendo o câmbio num patamar favorável e buscando reduzir os custos de infraestrutura e da carga tributária.

Em 2011, o governo Dilma adotou medidas macroeconômicas contracionistas, centradas no corte de gastos do governo, aumento das taxas básicas de juros e ``medidas macroprudenciais'' para o \textbf{controle do crédito}.
Da perspectiva externa, entre 2011-14 o bom cenário externo do miniciclo das commodities de 2010 cedeu.
Com a ausência do drive externo, ficou a cargo da política econômica doméstica estimular o crescimento, via incentivos ao investimento privado.

\subsubsection*{Política fiscal}
\label{sec:org17cbac7}
\begin{itemize}
\item Para a política fiscal, a opção do governo não foi retomar os investimentos públicos, como realizado nos Governos Lula, mas sim pela \textbf{promoção do investimento privado via isenções fiscais}. Uma das críticas é que se realizaram de modo descoordenado para setores produtivos específicos.
\begin{itemize}
\item Como consequência, \textbf{reduziu as receitas} do Estado e prejudicava o seu endividamento. Além disso, a queda de receitas pelas desonerações somou-se uma menor arrecadação, que resultaram em uma piora progressiva das contas fiscais.
\item No entanto, o investimento privado \textbf{não reagiu} à política de isenção tributária. Soma-se a isso a desaceleração do investimento público e esgotamento das exportações.
\end{itemize}
\end{itemize}
\subsubsection*{Política cambial}
\label{sec:org30c2226}
O esforço da era Lula de evitar a desvalorização cambial fez com que a indústria convivesse com uma taxa de câmbio pouco competitiva. Decisão: intervir no mercado de derivativo em 2011 fez com que a taxa de câmbio flutuasse
\begin{itemize}
\item Assim, no primeiro ano do governo Dilma, o acúmulo de reservas internacionais, controles de capitais e operações de swaps cambiais foram ampliados visando reverter a trajetória de apreciação
\begin{itemize}
\item A desvalorização cambial foi insuficiente para compensar sua apreciação no período 2003-10 e estimular as exportações e o investimento privado.
\end{itemize}
\item A apreciação cambiau reduzir a taxa de lucro no setor da indústria e da agricultura inibindo o investimento
\item Destaca-se que o câmbio apreciado e a política de estímulo ao consumo resultaram em uma crescente importação de bens de consumo.
\end{itemize}
\subsubsection*{Política monetária}
\label{sec:org102f65c}
Medidas macroprudenciais de controle do crédito foram adotadas e o Banco Central desencadeou o processo de \textbf{redução dos juros} aproveitando o cenário internacional e a baixa pressão dos preços internos.
\begin{itemize}
\item Ao invés de elevar a Selic, revertendo parcialmente sua queda, o governo optou por acomodar a inflação por meio de controle de preços administrados
\end{itemize}
\subsubsection*{Desaceleração do crescimento}
\label{sec:org2640d65}

Essa desaceleração pode ser atribuída a múltiplas causas:
\begin{itemize}
\item Falhas na condução na política econômica, que promoveram, por exemplo, contração no consumo das famílias. O endividamento das famílias se elevou e, após o choque de juros e a concorrência forçosa no sistema bancário, por meio do uso dos bancos públicos para praticarem menores juros
\item Fatores internacionais (somado a falhas na condução da política econômica), como a Crise do Euro, a redução do ritmo de crescimento chinês, o fim do miniciclo de commodities e o patamar cambial, agiram estabilizando os preços das exportações brasileiras ao mesmo tempo que as importações se expandiram, deteriorando as contas externas e enfraquecendo a indústria nacional.
\item Fatores políticos (desde as manifestações de 2013 até a incerteza eleitoral de 2014), fatores internacionais
\item Fatores institucionais ou jurídicos, particularmente o avanço da operação Lava Jato que afetou setores estratégicos da economia brasileira, como petróleo e gás, construção civil e indústria naval.
\end{itemize}


\subsection*{Segundo Governo Dilma}
\label{sec:orge880418}
\subsubsection*{Virada para uma política econômica ortodoxa em 2015}
\label{sec:org9ccdaf7}
Em 2015, diante da fragilidade e dos desequilíbrios da economia brasileira, o governo optou por um choque recessivo com destaque para a \textbf{austeridade fiscal, choque de preços administrados, cambial e  monetário}
\subsubsection*{Choque fiscal}
\label{sec:org07feb97}

Em 2015 o governo tentou implementar um programa de consolidação fiscal baseado em corte de gastos. Em meio à recessão e à rigidez dos gastos públicos a consolidação fiscal falhou.
