Materias/2S2020/PED_CE342/Aulas/Atas.tex
\subsubsection*{Choque cambial}
\label{sec:org337073d}
Essa rápida mudança na taxa de câmbio teve impacto nas estruturas de custos e patrimonial das empresas, contribuiu para o aumento da taxa de inflação e com isso para a redução dos salários reais, impactando negativamente o consumo.
\subsubsection*{Choque de preços administrados}
\label{sec:org9dadc5b}

Diante do represamento de preços administrados pelo setor público, como energia e gasolina, o governo optou por uma estratégia de \textbf{choque} em detrimento de uma estratégia gradualista. Como consequência, o choque de preços administrados foi mais um elemento de pressão de custos para empresas e de redução de renda real para as famílias.
\subsubsection*{Choque monetário}
\label{sec:org356910d}
Diante de uma inflação essencialmente provocada pelo próprio governo, quando ajustou preços administrados e permitiu uma forte desvalorização cambial, o Banco Central deu continuidade aos \textbf{aumentos na taxa básica de juros}. Esse aumento do custo do crédito (e do custo de oportunidade para o investimento produtivo) é outro fator que contribuiu para o cenário contracionista.


\subsection*{Governo Temer e Bolsonaro}
\label{sec:org62a8748}
\subsubsection*{Diretrizes gerais}
\label{sec:orgc718c37}
Desde o Governo Temer até o Governo Bolsonaro, houve uma mudança profunda na condução da política econômica, por meio da implementação de políticas austeras e da realização de \textbf{reformas liberalizantes}. Assim, podemos dizer que existe um sentido de continuidade entre a política econômica de Temer/Meirelles e de Bolsonaro/Guedes.

\subsubsection*{Reformas liberalizantes:}
\label{sec:org3a2197a}

A agenda do governo tem direcionado a economia para um novo modelo de desenvolvimento, baseado em políticas liberais que visam ``destravar'' o mercado das amarras do Estado via desregulamentação.
As principais medidas implementadas e anunciadas são:

\begin{itemize}
\item Reforma trabalhista: aprovada no final de 2016, promoveu grande flexibilização no mercado de trabalho, tais como: contribuição sindical opcional; mudanças nas regras de demissão, descanso e férias; permite jornada de trabalho até 12 horas; cria modalidade de contratação a termo, trabalho intermitente, etc.;
\item Reforma da previdência: mudança na idade mínima – 62 anos para mulheres e 65 anos para homens -, nas regras de pensão para viúva e filhos, etc.;
\item Reforma tributária (a ser definida);
\item Privatização das empresas estatais, já iniciado pelas subsidiárias;
\item Abertura comercial com redução nas tarifas alfandegárias, no contexto da estratégia de “recuperar a competitividade via economia de mercado”;
\end{itemize}
\subsubsection*{Políticas ortodoxas:}
\label{sec:org2d2b6e5}
\begin{itemize}
\item Política fiscal
\label{sec:orgcd2bfd7}
O governo Temer continuou com a busca pela austeridade fiscal, porém desta vez implementada na forma de uma Emenda Constitucional (95/2016), a chamada \textbf{Regra do Teto de Gastos}. Como consequência, limitou por 20 anos as despesas primárias do governo federal à inflação acumulada no Índice de Preços ao Consumidor Amplo (IPCA), visando à queda da participação real dos gastos públicos no PIB à medida que este crescesse em termos reais. Despesas financeiras, como o pagamento de juros ou o montante de amortizações, não entram na regra e, portanto, o limite de variação se aplica apenas aos dispêndios primários.

\item Política monetária
\label{sec:orgdc486a8}
Com o governo Temer uma nova equipe assumiu o Banco Central e com ela uma agenda de reformas para o sistema financeiro nacional foi proposta; a mesma agenda foi reformulada e aprofundada no governo Bolsonaro. As medidas vão no sentido geral de diminuir a intervenção e atuação do Estado. Por exemplo, um dos objetivos centrais é a diminuição da participação do governo no mercado de crédito, através da substituição do financiamento público pelo privado.

Esses governos ainda colocaram como prioridade máxima trazer a inflação para o centro da meta de 4,5\%.
Assim, com a progressiva melhora inflacionária o Banco Centrou iniciou a redução da taxa Selic em 2016 como uma medida estimativa para impulsionar a economia que permaneceu com fraco desempenho.  No início de 2016 a taxa Selic estava no patamar de 14,25\%, já no final de 2020 atingiu o valor de 2\%, o mais baixo deste a implantação do regime de metas.
\item Política cambial:
\label{sec:org37b7f6c}
A política cambial seguiu o sentido da política monetária de maior flexibilização e menor intervenção do Estado. Novas propostas também tem sido colocados no sentido de ampliar a conversibilidade do real.
\end{itemize}

\subsection*{Crise do covid}
\label{sec:org6fb8adf}
Em 2020, a economia global foi atingida por uma crise de natureza e intensidade diversas daquelas até então vivenciadas: uma crise sanitária que se transformou rapidamente em forte e aguda crise econômica. Diante da rápida disseminação da Covid-19, a principal forma de atenuação do espraiamento da doença foi a adoção de medidas de isolamento social. Tais medidas levaram a quedas acentuadas da demanda e, desta forma, a uma forte desaceleração do ritmo da atividade econômica, e importante fragilização financeira de empresas e famílias


Para combater a crise, foram adotadas medidas de proteção da renda e do emprego, e de suporte a empresas pelo governo federal.  Entre as medidas de proteção à renda, destacou-se o “auxílio emergencial”, de R\$ 600 mensais, acompanhado de novos saques do FGTS, anúncio de reforço do Bolsa Família, além de antecipações de parcelas de mecanismos já existentes, como do 13º salário de aposentados e do INSS,  abono salarial, seguro desemprego e Benefício de Prestação Continuada. A criação do Programa Emergencial de Manutenção do Emprego e da Renda, que possibilitou a diminuição das jornadas de trabalho e salários de trabalhadores formais, teve como propósito anunciado atenuar as pressões sobre empresas e proteger o emprego. Foram realizadas ainda um conjunto de medidas para liberação de liquidez no sistema financeiro nacional, atenuação de requerimentos de capital e políticas de crédito para o setor empresarial, como o Pronamp e o programa emergencial de acesso ao crédito.

Apesar desse conjunto de medidas a perspectiva de retomada da atividade econômica ainda é difícil.
\end{document}
